---
layout: post
title: 受益人
date: 2019-07-02 22:14:11 +0000
category: 謅
tags: [跑步]
---

「這次旅平險的受益人我寫了你的名字，而且你是我在台灣的緊急連絡人。」看護出國前一晚打算丟下這句話後，拍拍屁股，到北歐去悠哉去了。

於是，我慎重其事的問了：「妳保了多少保額？」

<!--
*****

我們都知道，我的好朋友 Grace 之所以會原諒跨越那條線的阿翔，那是權謀之後的考量，實為小不忍則亂大謀，是鬥智更是鬥力，為了阿翔「往後」的所得、財產，再含辛茹苦也要撐開傘來。一旦撕破臉，就現行財產清算，這不便宜了小三獨得將來的美好。

韓國宋男和宋女的離婚更是鬥智，既然個性不合了，為了「往後」的財產不被另一個宋所瓜分，自然分道揚鑣，宋男不再為宋女打拼，宋女不再為宋男努力。即刻起，清算後可以重新做人。

兩個婚姻，走向了不同路徑，原來結了婚後，只剩「數字」。

不要說撐傘，數字夠大的話，我可以為你建一座堡壘。

不要說童話故事幻滅，數字夠大的話，公主與王子過完幸福快樂的日子後還是可以演出復仇的寓言故事的。

我的前同事政笙聽完我的分析後，有感而發：「難怪，我們的婚姻都維持得很好。」

我的另一個前同事緒吟馬上點點頭附和著政笙下的註解，同時為她自己牢靠的婚姻自豪。

我說，「真悲哀，當一個婚姻連『數字』都沒剩下時，就只能是柴米夫妻，做不成神仙眷屬。老公汲汲當著老公，老婆營營當著老婆，子女默默當著子女。最多就這樣了，無法更差了！」

*****

她不只一次在我的保險受益人不見她的名諱而抗議，沒想到她今天先主動「輸誠」，毫無預警地首開先河。

這是輸誠嗎？還是她洞燭機先，先發制人的兵家戰略？這個舉動太讓我敬畏了，身旁的看護，把受益人特別指定我！這簡直比換她幫我撐傘還偉大。

「妳保了多少保額？」我暗忖，來個兵馬不動，糧草先行的戰略，先摸清楚對方底細。

「1500 萬。」

至此，我們之間出現了數字，只是這個數字乘上飛機失事率 1400 萬分之一後的期望值，只剩 1.07 元。

在我心算的過程，她加了一句，「萬一你領到保險金，我爸媽就要託付給你了，你要幫我照顧他們。」

原來這不是輸誠，是託獨啊。

她交待後事後，不，是託獨後，就放下照服員與病家的關係，去北歐逍遙 17 天，建立一個與被保險人無保險利益的受益人關係。

有個朋友問我，看護怎麼又出國了？我怎麼沒跟她去？

我總不能回答他說我留下來當受益人吧！所以只好回答他，「我留在台灣當她的緊急連絡人。」
